Repository: atulasp016/LiveAsy
Catalog: lib/l10n/app_*.arb
Languages: hi

source: Hindi
hi: हिंदी

# selectLanguage
source: Please select your Language
hi: कृपया अपनी भाषा चुनें

# changeLanguage
source: You can change the Language at any time
hi: आप किसी भी समय भाषा बदल सकते हैं

# frameButton
source: NEXT
hi: आगे बड़े

# mobileNumberText
source: Please enter your mobile number
hi: कृपया अपना मोबाइल नंबर दर्ज करें

# receiveCode
source: You’ll receive a 6 digit code to verify next.
hi: 6-अंकों का OPT SMS द्वारा आपके फोन पर भेजा गया है

# enterMobileNumber
source: Mobile Number
hi: अपना फोन नंबर डालें

# numberButton
source: CONTINUE
hi: जारी रखें

# verifyPhoneText
source: Verify Phone
hi: कृपया अपना OPT दर्ज करें

# sentCodeText
source: Code is sent to
hi: कोड भेजा गया है

# dontReceiveCodeText
source: Didn’t receive the code?
hi: कोड प्राप्त नहीं हुआ?

source: Request Again
hi: पुनः अनुरोध करें

# requestResendOTP
source: Resend to OTP
hi: OTP को पुनः भेजें

# verifyButton
source: VERIFY AND CONTINUE
hi: OPT डालें जारी रखें

# selectProfileText
source: Please select your profile
hi: कृपया अपना प्रोफ़ाइल चुनें

# shipperText
source: Shipper
hi: शिपर

# transporterText
source: Transporter
hi: ट्रांसपोर्टर

# subTitleProfile
source: Lorem ipsum dolor sit amet, consectetur adipiscing
hi: लोरेम इप्सम डोलर सिट अमेट, कंसेक्टेटुर एडिपिसिंग
